Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: L’any 1961 es va crear el Fons Social Europeu (FSE) per fomentar l’ocupació i la mobilitat professional i geogràfica dels treballadors.
en: The European Social Fund (ESF) was established in 1961 to promote job creation and help workers move from one type of work and/or one geographical area to another.

source: Però la política agrícola ha estat víctima del seu mateix èxit.
en: Financial aid is not the only way in which the EU seeks to improve social conditions

source: La producció ha crescut molt més ràpid que el consum i per això el pressupost de la UE ha de suportar una enorme càrrega.
en: However, the CAP has been a victim of its own success. Production grew far faster than consumption, placing a heavy burden on the EU budget.

source: Per solucionar aquest problema, cal redefinir la política agrícola.
en: In order to resolve this problem, agriculture policy had to be redefined.

source: I la reforma està començant a donar fruits.
en: This reform is beginning to show results.

source: La producció s’ha modificat.
en: Production has been curbed.

source: S’anima els agricultors a participar en una agricultura sostenible que protegeixi el medi ambient, preservi el medi rural i contribueixi a millorar la qualitat i la seguretat dels aliments.
en: Farmers are being encouraged to use sustainable farming practices that safeguard the environment, preserve the countryside and contribute to improving food quality and safety.

source: • Protegir els hàbitats naturals i la fauna i flora silvestre.
en: • deal with problems linked to environment and health;

source: • Preservar els recursos naturals i gestionar els residus de manera eficient. cient.
en: • preserve natural resources and manage waste efficiently.

source: En el període cobert per aquest programa i pels cinc programes precedents, i amb més de trenta anys de fixació de normativa en la matèria, la UE ha posat en marxa un ampli sistema de protecció del medi ambient.
en: Throughout the period covered by this programme and the five programmes preceding it, and in more than 30 years of setting standards, the EU has put in place a comprehensive system of environmental protection.

source: Amb les ajudes no n’hi hauria prou per solucionar les situacions originades per la recessió econòmica o pel retard de desenvolupament de determinades regions.
en: in Europe. Aid alone could never solve all the problems caused by economic recession or by regional under-development.

source: Els efectes dinàmics del creixement han de fomentar, per davant de tot, el progrés social.
en: The dynamic effects of growth must, above all, encourage social progress.

source: I això té una relació directa amb la legislació, que garanteix un conjunt sòlid de drets mínims.
en: This goes hand in hand with legislation that guarantees a solid set of minimum rights.

source: Alguns d’aquests drets estan coberts pels tractats, per exemple, el dret d’igualtat de salari per a homes i dones en cas que facin el mateix treball.
en: Some of these rights are enshrined in the Treaties, e.g. the right of women and men to equal pay for equal work.

source: D’altres s’estableixen en directives sobre la protecció dels treballadors (higiene i seguretat en el treball) i en normes relatives als estàndards de seguretat.
en: Others are set out in directives concerning the protection of workers (health and safety at work) and essential safety standards.

source: Els problemes a què ens enfrontem són molt diferents: soroll, residus, protecció dels hàbitats naturals, gasos dels tubs d’escapament, substàncies químiques, accidents industrials, netedat de les zones de bany i creació d’informació europea i d’una xarxa d’assistència per a emergències (que es posaria en marxa en cas de desastre natural com ara un vessament de petroli o incendis forestals).
en: The problems being tackled are extremely varied: noise, waste, the protection of natural habitats, exhaust gases, chemicals, industrial accidents, the cleanliness of bathing water and the creation of a European information and assistance network for emergencies, which would take action in the event of environmental disasters such as oil spills or forest fires.

source: En adoptar, al desembre de 1991, la Carta Comunitària dels Drets Socials Fonamentals dels Treballadors, el Consell Europeu de Maastricht va establir els drets de tots els treballadors a dins la Unió en matèria laboral: lliure circulació; remuneració justa; millora de les condicions de treball; protecció social; dret d’associació i negociació col·lectiva; dret a la formació professional; igualtat de tracte a homes i dones; dret a la informació, consulta i participació dels treballadors; protecció de la salut i de la seguretat en el treball; protecció dels infants, de les persones grans i discapacitades, etc.
en: In 1991, the Maastricht European Council adopted the Community Charter of Basic Social Rights, setting out the rights that all workers in the EU should enjoy: free movement; fair pay; improved working conditions; social protection; the right to form associations and to undertake collective bargaining; the right to vocational training; equal treatment of women and men; worker information, consultation and participation; health protection and safety at the workplace; protection for children, the elderly and the disabled.

source: A Amsterdam, al juny de 1997, aquesta Carta es va integrar en el cos del Tractat i ara és aplicable en tots els Estats membres.
en: At Amsterdam in June 1997, this Charter became an integral part of the Treaty and is now applicable in all the member states.

source: Polítiques d’innovació
en: Innovation policies

source: Les activitats de la Unió Europea tenen uns efectes en la vida diària de la seva ciutadania perquè responen a reptes reals de la societat: la protecció del medi ambient, la sanitat, la innovació tecnològica, l’energia, etc.
en: The European Union’s activities impact on the day-to-day life of its citizens by addressing the real challenges facing society: environmental protection, health, technological innovation, energy, etc.

source: La normativa europea proporciona el mateix nivell de protecció a tot el territori de la UE, però és prou flexible per tenir en compte les circumstàncies locals.
en: European regulation provides the same level of protection throughout the EU, but is flexible enough to take account of local circumstances.

source: També s’actualitza constantment.
en: It is also constantly being updated.

source: Per exemple, s’ha decidit replantejar la legislació en matèria de substàncies químiques i reemplaçar les primeres normes que es van fer —que es van redactar de manera poc sistemàtica— per un únic sistema denominat REACH, sigles angleses de Registration, Evaluation and Authorisation of Chemicals (registre, avaluació i autorització de substàncies químiques).
en: For example, it has been decided to rework the legislation concerning chemicals and replace earlier rules, which were developed on a piecemeal basis, with a single system for the registration, evaluation and authorisation of chemicals (REACH).

source: La pedra angular de l’activitat de medi ambient de la UE és un programa d’acció titulat Medio ambiente 2010: El Futuro Está En Nuestras Manos.
en: The cornerstone of EU environmental activity is an action programme entitled ‘Environment 2010: our future, our choice‘.

source: Cobreix el període des del 2001 fins al 2010 i posa l’accent en el següent:
en: This covers the period from 2001 to 2010 and emphasises the need to:

source: ropea de Substàncies i Preparats Químics, amb seu a Hèlsinki.
en: The founders of the European Union rightly saw that Europe’s future prosperity would depend on its ability to remain a world leader in technology.

source: Convençuts que el futur d’Europa residia en la capacitat dels europeus d’ocupar el nivell de líder mundial que els correspon en la cur-
en: Moreover, it encourages research and technological development in key industries such as electronics and computers, which face stiff competition from outside Europe.

source: La recerca conjunta a nivell de la UE està dissenyada per completar els programes de recerca nacionals.
en: The main vehicle for funding EU research is a series of framework programmes.

source: Se centra en projectes que fan col·laborar una sèrie de laboratoris de diferents països de la UE.
en: The seventh research and technological development framework programme covers the 2007–13 period.

source: També s’afavoreix la recerca bàsica en camps com ara la fusió termonuclear controlada (una font d’energia potencialment inesgotable per al segle XXI).
en: The biggest share of the €50 billion plus budget will go on areas like health, food and agriculture, information and communications technology, nanosciences, energy, the environment, transport, security and space and socioeconomic sciences.

source: A més, es fomenta la recerca i el desenvolupament tecnològic en indústries clau, com ara l’electrònica o la informàtica, que s’enfronten a una forta competència més enllà de les fronteres europees.
en: Additional programmes will promote ideas, people and capacities, via research work at the frontiers of knowledge, support for researchers and their career development and international cooperation.

source: La recerca alimenta el creixement econòmic.
en: Research fuels economic growth.

source: El principal vehicle de finançament de la recerca de la UE són els programes marc.
en: Fossil fuels — oil, natural gas and coal — account for 80% of energy consumption in the EU.

source: El setè programa marc de recerca i desenvolupament tecnològic cobreix el període 2007-2013.
en: A large and growing proportion of these fossil fuels are imported from outside the EU.

source: Així doncs, l’any 1958, juntament amb la CEE, es va posar en marxa la Comunitat Europea de l’Energia Atòmica (Euratom), dedicada a l’explotació en comú de l’energia atòmica per a ús civil.
en: So, in 1958, alongside the EEC, they established Euratom — the European Atomic Energy Community. Its aim was for EU countries together to exploit nuclear energy for peaceful purposes.

source: Dintre d’aquest projecte es va crear el Centre de Recerca Conjunta (Joint Research Centre · JRC), que consisteix en nou instituts situats en quatre ubicacions: Ispra (Itàlia), Karlsruhe (Alemanya), Petten (Països Baixos) i Geel (Bèlgica).
en: As part of this, the Joint Research Centre (JRC) was created consisting of nine institutes at four locations: Ispra (Italy), Karlsruhe (Germany), Petten (the Netherlands) and Geel (Belgium).

source: Els combustibles fòssils —el petroli, el gas natural i el carbó— representen un 80 % del consum d’energia de la UE. Una gran proporció d’aquests combustibles fòssils s’importen de fora de la UE (cada vegada més).
en: Various steps will have to be taken in future, such as saving energy by using it more intelligently, developing alternative energy sources (particularly renewable energy sources in Europe), and increasing international cooperation.

source: Actualment, un 50 % del gas i del petroli és importat, i hi ha la possibilitat que aquesta dependència augmenti fins al 70 % l’any 2030.
en: Energy consumption could fall by one fifth by 2020 if consumers changed their behaviour and if technologies that improve energy efficiency were fully used.

source: La UE serà més vulnerable a les aturades de subministrament o als augments de preus arran de crisis internacionals.
en: However, as innovation gathered pace, European research had to diversify, bringing together as wide a variety of scientists and research workers as possible.

source: Una altra raó per reduir el consum de combustibles fòssils és invertir el procés d’escalfament global.
en: The EU had to find new ways of funding their work and new industrial applications for their discoveries.

source: Però amb l’acceleració de la cursa per la innovació, la recerca europea s’havia de diver-sifi car, i havia d’unir tants científics i investigadors com fos possible. La UE havia de
en: It focuses on projects that bring together a number of laboratories in several EU countries. It also supports fundamental research in fields such as controlled thermonuclear

source: L’aprofitament de les fonts naturals d’energia és una manera de combatre el canvi climàtic.
en: Harnessing the planet’s natural sources of energy is one way of combating climate change.

source: Pagar per Europa: el pressupost de la UE
en: Paying for Europe: the EU budget

source: Cada pressupost anual forma part d’un cicle pressupostari de set anys que es coneix com a “perspectiva financera”.
en: Each annual budget is part of a sevenyear budget cycle known as the ‘financial perspective’.

source: Les perspectives financeres les dissenya la Comissió Europea, els Estats membres les han d’aprovar per unanimitat i s’han de negociar i acordar amb el Parlament Europeu.
en: The financial perspectives are drawn up by the European Commission and require unanimous approval from the member states and negotiation and agreement with the European Parliament.

source: El pressupost total de la UE per a la perspectiva financera 2007-2013 ascendeix a 864.316 milions d’euros.
en: Under the 2007–13 financial perspective, the total budget for this period is €864.4 billion.

source: Per finançar les seves polítiques, la Unió Europea té un pressupost anual de més de 120.000 milions d’euros, en crèdits de compromís.
en: To fund its policies, the European Union has an annual budget of more than €120 billion.

source: Aquest pressupost es finança amb el que s’anomena “recursos propis” de la UE, que no poden superar una quantitat equivalent a l’1,24 % de la RNB global dels Estats membres.
en: This budget is financed by what is called the EU’s ‘own resources’, which cannot exceed an amount equivalent to 1.24% of the total gross national income of all the member states.

source: Aquests recursos s’obtenen de:• drets de duana sobre els productes importats de fora de la UE, incloent-hi les exaccions agrícoles;
en: • customs duties on products imported from outside the EU, including farm levies;

source: • El mercat únic és una de les fites més importants de la Unió Europea.
en: • The single market is one of the European Union’s greatest achievements.

source: Les restriccions entre els Estats membres en matèria de comerç i lliure competència s’han anat eliminant de manera gradual, amb el resultat que el nivell de vida s’ha incrementat.
en: Restrictions between member countries on trade and free competition have gradually been eliminated, with the result that standards of living have increased.

source: • El mercat únic encara no ha esdevingut una àrea econòmica única.
en: • The single market has not yet become a single economic area.

source: Alguns sectors de l’economia (serveis públics) continuen depenent de les lleis nacionals.
en: Some sectors of the economy (public services) are still subject to national laws.

source: • El mercat únic té al darrere una sèrie de polítiques que la UE ha anat posant en marxa al llarg dels anys: ajuden a garantir que la liberalització del mercat beneficia el màxim d’empreses i consumidors.
en: • The single market is supported by a number of related policies put in place by the EU over the years. They help ensure that market liberalisation benefits as many businesses and consumers as possible.

source: Els límits del mercat comú
en: The limits of the common market The 1957 Treaty establishing the European

source: L’instrument que ens havia de portar cap al mercat comú va ser l’Acta Única Europea, que va entrar en vigor l’1 de juliol de 1987.
en: The enabling instrument for the single market was the Single European Act, which came into force in July 1987.

source: Entre les seves disposicions hi trobem:
en: Its provisions included:

source: • Ampliar els poders de la Comunitat en algunes àrees (política social, recerca, medi ambient)
en: • extending the powers of the Community in some policy areas (social policy, research, environment);

source: El Tractat de 1957 pel qual s’estableix la Comunitat Econòmica Europea va fer possible eliminar les duanes dins la Comunitat i establir un aranzel duaner comú que s’aplicaria als béns de països de fora de la CEE.
en: Economic Community made it possible to abolish customs barriers within the Community and establish a common customs tariff to be applied to goods from nonEEC countries.

source: Aquest objectiu es va assolir l’1 de juliol de 1968.
en: This objective was achieved on 1 July 1968.

source: • Establir gradualment el mercat únic en el període fins al fi nal de 1992, i ferho a través d’un enorme programa legislatiu en relació amb l’aprovació de centenars de directives i reglaments.
en: • gradually establishing the single market over a period up to the end of 1992, by means of a vast legislative programme involving the adoption of hundreds of directives and regulations;

source: • Fer que sigui més habitual el vot per majoria qualificada en el Consell de Ministres.
en: • making more frequent use of majority voting in the Council of Ministers.

source: Ara bé, els aranzels duaners només són una de les barreres proteccionistes per al comerç transfronterer.
en: However, customs duties are only one aspect of protectionist barriers to crossborder trade.

source: En els anys setanta, d’altres barreres al comerç van impedir que s’aconseguís per complet el mercat comú.
en: In the 1970s, other trade barriers hampered the complete achievement of the common market.

source: Normes tècniques, estàndards de salut i seguretat, reglamentacions nacionals relatives a l’exercici de certes professions i controls de canvi restringien tot plegat la lliure circulació de persones, de béns i de capitals.
en: Technical norms, health and safety standards, national regulations on the right to practise certain professions and exchange controls all restricted the free movement of people, goods and capital.

source: Quin aspecte té el mercat únic actual?
en: How the single market looks today b.

source: Barreres físiques
en: Physical barriers

source: S’han eliminat tots els controls fronterers dins la UE per a les mercaderies, i tampoc no es fan controls duaners a les persones que creuen les fronteres intracomunitàries.
en: All border controls within the EU on goods have been abolished, together with customs controls on people.

source: La policia fa comprovacions aleatòries (com a part de la lluita contra el crim i les drogues) quan és necessari.
en: Random spot checks by police (part of the fight against crime and drugs) still take place when necessary.

source: Al juny de 1985, la Comissió, amb el seu president, Jacques Delors, va publicar un llibre blanc per eliminar en un període de set anys totes les barreres físiques, tècniques i fiscals per a la lliure circulació dins la Comunitat.
en: In June 1985, the Commission, under its then President, Jacques Delors, published a White Paper seeking to abolish, within seven years, all physical, technical and tax-related barriers to free movement within the Community.

source: L’objectiu era estimular l’expansió comercial i industrial dintre d’una gran àrea econòmica unificada, al nivell del mercat americà.
en: The aim was to stimulate industrial and commercial expansion within a large, unified economic area on a scale with the American market.

source: van afegir (incloent-hi Suïssa), un acord que va entrar en vigor el juliol de 2005.
en: and some other countries (including Switzerland) which came into force in July 2005.

source: Contractes públics
en: Public contracts

source: Els acords de Schengen, de juny de 1985 i de 1990, regeixen la política de cooperació i una política d’asil i immigració comuna, de manera que és possible eliminar per complet les comprovacions de les persones a les fronteres internes de la UE (vegeu el capítol 10: “Llibertat, seguretat i justícia a Europa”).
en: The Schengen Agreement, which was signed by a first group of EU countries in 1985 and later extended to others (although Ireland and the United Kingdom do not participate), governs police cooperation and a common asylum and immigration policy, so as to make it possible to completely abolish checks on persons at the EU’s internal borders (see Lesson 10: ‘Freedom, security and justice’).

source: Els països que es van adherir a la UE l’any 2004 van complint progressivament la normativa de la zona Schengen.
en: The countries which have joined since 2004 are gradually coming into line with the rules of the Schengen area.

source: Barreres tècniques
en: Technical barriers

source: Tasques en curs de realització a.
en: Work in progress a.

source: Serveis fi nancers
en: Financial services

source: Per a la majoria de productes, els països de la UE han adoptat el principi de reconeixement mutu de la legislació nacional.
en: For the majority of products, EU countries have adopted the principle of mutual recognition of national rules.

source: Qualsevol producte que es produeixi i es vengui en un Estat membre podrà vendre’s en el mercat dels altres Estats membres.
en: Any product legally manufactured and sold in one member state must be allowed to be placed on the market in all others.

source: El pla d’acció de la UE per crear un mercat integrat per als serveis fi nancers l’any 2005 s’ha completat.
en: The EU’s action plan to create an integrated market for financial services by 2005 has been completed.

source: D’aquesta manera, es retallen els costos d’endeutament per a empreses i consumidors, i s’ofereix als estalviadors, que poden escollir el proveïdor europeu que vulguin, una gran oferta de productes d’inversió (plans d’estalvi i de pensions).
en: This cuts the cost of borrowing for businesses and consumers, and will offer savers a wider range of investment products — savings plans and pension schemes — which they will be able to obtain from the European provider of their choice.

source: Les despeses bancàries per a pagaments transfronterers també s’han reduït.
en: Bank charges for crossborder payments have been reduced.

source: Barreres administratives i tècniques per a la lliure circulació Els països de la UE sovint es mostren reti-
en: Administrative and technical barriers to free movement

source: La Comissió ha adoptat iniciatives per afavorir la mobilitat dels treballadors i, en concret, per garantir el reconeixement de títols o qualificacions per als oficis (lampistes, fusters, etc.) en els diferents països.
en: It has been possible to liberalise the services sector thanks to mutual recognition or coordination of national rules concerning access to or practice of certain professions (law, medicine, tourism, banking, insurance, etc.).

source: cents a acceptar les normes dels altres o, de vegades, a reconèixer l’equivalència de les qualificacions professionals.
en: EU countries are often still reluctant to accept each other’s standards and norms or, on occasion, to recognise the equivalence of professional qualifications.

source: La naturalesa fragmentada dels sistemes fiscals nacionals també dificulta la integració i l’eficiència del mercat.
en: The fragmented nature of national tax systems also hinders market integration and efficiency.

source: Pirateria i falsificació ficació
en: Piracy and counterfeiting

source: Es necessita protecció per evitar la pirateria i la falsificació de productes de la UE.
en: Action has been taken to improve worker mobility, and particularly to ensure that educational diplomas and job qualifications (for plumbers, carpenters, etc.) obtained in one EU country are recognised in all the others.

source: La Comissió Europea estima que aquests delictes costen a la UE milers de llocs de treball cada any.
en: The European Commission estimates that these crimes cost the EU thousands of jobs each year.
